lemariva/micropython-camera-driver/boards/GENERIC_CAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Camera Module (i2s)"
#define MICROPY_HW_MCU_NAME "ESP32"


#define MICROPY_PY_BLUETOOTH                (0)
#define MODULE_CAMERA_ENABLED               (1)